<?php include('up.php'); ?>

<head>
	<title>Πρώτα η Υγεία</title>
</head>

<div id = "container"><br>
<section class="about_section">
    <div class="container  ">
      <div class="row">
        <div class="col-md-5 ">
          <div class="img-box">
            <img src="images/about-img.jpg" alt="">
          </div>
        </div>
        <div class="col-md-7">
          <div class="detail-box">
            <div class="heading_container">
              <h2>
                Καλωσήρθατε στο <span>"ygeiafirst.net" </span>Μιά διαδικτυακή πλατφόρμα ιατρικών υπολογισμών, εκτίμησης κινδύνων και συμβουλευτικής πάνω σε θέματα υγείας.
              </h2>
            </div>
            <p>
              Από το μενού των επιλογών κάνετε εγγραφή και ακολούθως σύνδεση ώς επισκέπτης ή γιατρός. Συμπληρώστε όλα τα ζητούμενα πεδία , αλλά κυρίως δώστε ένα σωστό mail για την επικοινωνία σας. Είναι τελείως απαραίτητο.
			  Μετά την εγγραφή σας και την σύνδεσή σας μπορείτε από το μενού "ΙΣΤΟΡΙΚΟ"να εισάγετε το ιατρικό ιστορικό σας και τις εξετάσεις σας.Από το μενού "ΥΠΟΛΟΓΙΣΜΟΙ" θα κάνετε Ιατρικούς υπολογισμούς βάζοντας τα δεδομένα που ζητούνται ή απαντώντας τις ερωτήσεις.
			  Το μενού "ΑΡΘΡΑ" έχει ενδιαφέροντες πληροφορίες και χρήσιμες υποδείξεις σχετικά με την υγεία σας , από τους γιατρούς μας.
			  Φυσικά όλες αυτές οι Υπηρεσίες είναι δωρεάν στα πλαίσια της δημιουργίας της Πτυχιακής εργασίας.
            </p>
            <a href="about.php">
              Read More
            </a>
			
			
          </div>
        </div>
      </div>
    </div>
  </section><br><br>
</div>
<?php include ('tincker16.php')?>
<?php include('down.php'); ?>